import React from 'react';

class Home extends React.Component {
    render() {
        return (
            <div className="About">Это главная страница компании "Сервис-48 Информ"!
                <div>Компания «Сервис-48 информ» создана в 2001 году. Основные виды деятельности – разработка программного обеспечения и информационно-технологические услуги.
                    Основа компании – высококвалифицированные специалисты, имеющие многолетний опыт работы в области информационных технологий.«Сервис-48 информ» – гибкая и динамичная организация, наш основной принцип – «не останавливаться на достигнутом». Сотрудники готовы быстро реагировать на перемены в работе заказчиков и партнёров, предлагать им новые современные решения.
                </div>
            </div>

        );
    }
}

export default Home;